[
{ "_id" : { "$oid" : "5e5e27b710971053e843cad9" }, "name" : "Enigma", "info" : "Enigma (от др.-греч. αἴνιγμα «загадка») — немецкий музыкальный проект, созданный Мишелем Крету в 1990 году. Крету является композитором и продюсером проекта, его бывшая жена, певица Сандра Крету, исполняла многие вокальные партии в его композициях. Проект существовал только как студийный, но с 2019 года его участники Andru Donalds, Andreas Harde (Angel X), Fox Lima выступают с концертами под названием «Original Enigma Voices» по всему миру. Всего было выпущено восемь студийных альбомов, девятнадцать синглов и несколько сборников.", "image" : "oIHgv1oXkTeTzveIFubDK.jpeg" },
{ "_id" : { "$oid" : "5e5e27e710971053e843cada" }, "name" : "Eminem", "info" : "Ма́ршалл Брюс Мэ́терс III (англ. Marshall Bruce Mathers III; 17 октября 1972, Сент-Джозеф, Миссури, США)[2], более известный под сценическим псевдонимом Эмине́м (англ. Eminem; стилизовано как EMINƎM) и альтер-эго Слим Шейди (англ. Slim Shady) — американский рэпер, музыкальный продюсер, композитор и актёр. Помимо сольной карьеры, Маршалл также состоял в группе D12 и хип-хоп-дуэте Bad Meets Evil. Эминем является одним из самых продаваемых музыкальных артистов в мире, а также самым продаваемым артистом 2000-х[3]. Он назван одним из самых великих музыкантов всех времён многими журналами, включая Rolling Stone, который разместил Эминема под 83-м номером в списке 100 самых великих артистов[4]. Этот же журнал провозгласил его Королём хип-хопа[5]. Если считать и студийные работы его групп, то у Эминема имеется 12 альбомов, которые достигали первой строчки в Billboard 200[6]. Как сольный артист Эминем продал более 100 миллионов альбомов по всему миру и более 107 миллионов своих записей и 44 миллиона копий своих альбомов только в Америке[7][8][9].", "image" : "PP2xkpAHi2YBrRyit0gnB.jpeg" },
{ "_id" : { "$oid" : "5e60b250d1fdcf6347941520" }, "name" : "Bon Jovi", "info" : "Bon Jovi — американская рок-группа из Нью-Джерси, образованная в 1983 году. В состав коллектива входят вокалист Джон Бон Джови, клавишник Дэвид Брайан, бас-гитарист Хью Макдональд, гитарист Фил Икс[en] и барабанщик Тико Торрес[6]. На протяжении многих лет состав группы практически не менялся, лишь в 1994 году от них ушёл басист Алек Джон Сач, которого заменил Хью Макдональд. В 2013 году группу покинул гитарист Ричи Самбора[7]. В 2016 году Хью Макдональд и Фил Икс стали полноправными участниками коллектива. Всемирной популярности Bon Jovi поспособствовал альбом Slippery When Wet (1986). В 1990 году, после плотных гастрольных туров и большого количества хитов, группа приостановила деятельность; тогда же Джон Бон Джови и Самбора выпустили по сольному альбому. В 1992 году был выпущен альбом Keep the Faith. Их песня 2000 года «It’s My Life» смогла привлечь внимание более молодой аудитории. Bon Jovi использовали разные стили в своей музыке: так, альбом Lost Highway (2007) включал элементы кантри. Последний на данный момент релиз группы, This House Is Not for Sale, был выпущен 4 ноября 2016 года.\n\nBon Jovi выпустили 13 студийных альбомов, шесть сборников и два концертных альбома. В общей сложности их альбомы были проданы тиражом 130 млн копий[8]. Они отыграли более 2600 концертов в 50 странах перед 34-миллионной аудиторией[9] и в 2006 году были включены в Зал музыкальной славы Великобритании[10]. В 2004 году группа получила награду за музыкальные достижения на American Music Awards[11], а в 2009 году Джон Бон Джови и Ричи Самбора попали в Зал славы композиторов[12][13]. В 2018 году Bon Jovi были включены в «Зал славы рок-н-ролла».", "image" : "9ZVylHFRPceMCT-GFUP6p.jpeg" },
{ "_id" : { "$oid" : "5e60b72cd1fdcf634794152b" }, "name" : "Tool", "info" : "Tool (рус. Инструмент) — американская альтернативная метал группа, образованная в 1990 году в городе Лос-Анджелес, штат Калифорния.\n\nTool стали одной из самых известных прогрессив-рок групп. Усилия по объединению музыкальных экспериментов, изобразительных искусств и текстов-посланий о непрерывном личностном развитии, которые начались с альбома Lateralus и наиболее проявились к альбому 10,000 Days, в итоге привели группу к мировой известности и коммерческому успеху. Tool получили четыре премии «Грэмми», совершили несколько мировых гастролей и спродюсировали альбомы, занявшие первые места в чартах нескольких стран.\n\nИз-за относительно длинных и сложных произведений, так же как и художественной составляющей, группу описывают как неотъемлемую часть прогрессивного и арт-рока.", "image" : "MARAYgVVkJY-4vDk2MVeS.jpeg" }
]
